console.log(`
Rolling Scopes School - Stage 0 CV#3
Self-checkout by OutLaw

1.Task: https://github.com/rolling-scopes-school/tasks/blob/master/tasks/cv/cv-stage0.md
2. Screenshot:
![Capture](https://user-images.githubusercontent.com/41901260/146618762-d29df9bf-ff8f-47f8-87bf-226fe8424c65.PNG)

3. Deploy: https://outlaw0.github.io/rsschool-cv/

4. Done 18.12.21 / deadline 03.01.2022 23:59 UTC

5. Score: 110/100

- [x] Вёрстка валидная (Document checking completed. No errors or warnings to show) (10)
- [x] Вёрстка семантическая (15)
- [x] в footer есть ссылка на гитхаб автора работы, год создания приложения, логотип курса со ссылкой на курс (5)
- [x] для оформления СV используются css-стили (10)
- [x] при уменьшении масштаба страницы браузера вёрстка размещается по центру по горизонтали, а не сдвигается в сторону (10)
- [x] на странице СV есть фото или аватарка его автора, пропорции изображения не искажены, у изображения есть атрибут alt (10)
- [x] навигация, контакты для связи и перечень навыков оформлены в виде списка ul > li (10)
- [x] Содержание CV (имя и фамилию, краткую информацию о себе, контакты, перечень навыков, пример кода, перечень выполненных учебных проектов со ссылками на исходный код или страницу приложения, информацию об образовании и уровне английского) (30)
- [x] CV выполнено на английском языке (10)

dev by OutLaw - 2021
`);
